// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
			"这是2020年5月20日",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
			"送给我", 
			"心爱的姑娘",	
			"以前我的心",
			"很大",
			"可以装下整个世界",
			"现在我的心很小",
			"里面装的都是你",
			"我不再装模做样的",
			"拥有很多朋友",
			"而是回到孤单之中",
			"以真正的我",
			"开始独自生活",
			"直到遇见你",
			"我想与你一块经营我们的生活",
			"我们不在一个城市",
			"但我们终会在一个城市",
			"我们有各种不同",
			"但我们终会相同",
			"我们没有话题",
			"但我们可以分享自己点点滴滴",
			"不管你一天经历了什么",
			"我一直都在",
			"天黑了",
			"我带你回家，给你做饭",
			"我喜欢你",
			"喜欢你的善良",
			"喜欢你傻傻的可爱",
			"喜欢你胡思乱想的小脑瓜",
			"喜欢你阴晴不定的小脾气",
			"喜欢你...",
			"很多很多...",
			"第一次520",
			"我不在你的身边",
			"你一定要吃想吃的",
			"做想做的",
			"快快乐乐啊",
		    "希望我们一路坎坎坷坷之后",
			"最后终在一起",// 同上...

    ],
    wish: [
	       "武先生&&孔小姐的第一次520",
           "我们已经认识了",
		   ],
     		  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-01-28 14:57:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
